/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QLColorCode version 2.0.4, Copyright (c) 2014 Nathaniel Gray, Anthony Gelibert.";
NSHumanReadableCopyright = "Copyright (c) 2014 Nathaniel Gray, Anthony Gelibert.";
